Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3864.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i september 2010
sme: Sámedikki lávdegoddečoahkkimat 2010 čakčamánus

source: Sametingets komitémøter starter tirsdag 14. september og avsluttes torsdag 16. september.
sme: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga čakčamánu 14. b. ja loahpahuvvojit duorastaga čakčamánu 16. b..

source: Mandag 13. september er satt av til gruppemøter og til sametingsrådets og plenumsledelsens fremlegging av saker.
sme: Vuossárga čakčamánu 13. b. lea biddjojuvvon joavkočoahkkimiidda ja sámediggeráđi ja dievasčoahkkinjođihangotti áššiid ovddideapmái.

source: Tirsdag kl. 09.00-12.00, avholder sametingsrådet et åpent miniseminar om samisk kirkeliv og tradisjonelle åndelige verdier i Sápmi (se eget program).Onsdag kl. 13.00-15.00, avholder sametingsrådet miniseminar om presentasjon av administrasjonen overfor Sametingets representanter.
sme: Disdaga dii. 09.00-12.00, lágida sámediggeráđđi rabas miniseminára sámi girkoeallima ja árbevirolaš vuoiŋŋalaš árvvuid birra Sámis (geahča sierra prográmma).Gaskkavahkku dii. 13.00-15.00, lágida sámediggeráđđi miniseminára Sámediggeáirasiid oahpásmahttin hálddahussii (geahča sierra prográmma).

source: Følgende fagkomiteer fremmer innstilling i følgende saker: Plan- og finanskomiteen: Leder: Sten E Jønsson, tlf. 97 57 77 33, e-post sten.erling.jonsson@samediggi.no Nestleder: Ann-Mari Thomassen, tlf. 90 05 71 23, e-post ann.mari.thomassen@samediggi.no - Sak 33/10 Verneprosesser i samiske områder
sme: Čuovvovaš lávdegottit ovddidit árvalusaid čuovvovaš áššiin: Plána- ja finánsalávdegoddi: Jođiheaddji: Sten E Jønsson, tlf 97 57 77 33, e-poasta sten.erling.jonsson@samediggi.no Nubbinjođiheaddji: Ann-Mari Thomassen, tlf 90 05 71 23, e-poasta amthomassen@gmail.com - Ášši 33/10 Njuolggadusat Sámedikki politihkalaš dássái

source: Saksordfører: Hilde Nyvoll, tlf: 91 80 71 30, e-post: hilde.nyvoll@nordtroms.net - Sak 34/10 Næringsavtale for duodji 01. januar - 31. desember 2011 - godkjenning
sme: Áššejođiheaddji: Hilde Nyvoll, tlf: 91 80 71 30, e-post: hilde.nyvoll@nordtroms.net - Ášši 34/10 Suodjalanproseassat sámi guovlluin

source: Saksordfører: Knut Roger Hanssen, tlf 90 16 20 15, e-post: knu-ro@online.no Oppvekst-, omsorgs- og utdanningskomiteen: Leder: Silje Katrine Muotka, tlf 98 48 75 76, e-post siljekarine@gmail.com Nestleder: Geir Johnsen, tlf 90 97 07 89, e-post geir.johnsen@lavangen.net - Sak 35/10 Strategiplan for samisk kirkeliv Saksordfører: Jørn Are Gaski, tlf 92 22 05 98, e-post jorn.are.gaski@samediggi.no
sme: Áššejođiheaddji: Jarle Jonassen, tlf 97 58 16 37, e-post: jarle.jonassen@samediggi.noBajásšaddan-, fuolahus- ja oahppolávdegoddi: Jođiheaddji: Silje Katrine Muotka, tlf 41 64 57 35, e-poasta siljekarine@gmail.com Nubbinjođiheaddji: Geir Johnsen, tlf 90 97 07 89, e-poasta geir.johnsen@lavangen.net - Ášši 35/10 Sámi girkoeallima strategiijaplánaÁššejođiheaddji: Jørn Are Gaski, tlf 92 22 05 98, e-post jorn.are.gaski@samediggi.no

source: - Sak 36/10 Revidert samarbeidsavtale mellom Sametinget og fylkeskommunene i sørsamisk område 2010-2013Saksordfører: Miriam Paulsen, tlf 97 61 73 77, e-post miriam.paulsen@gmail.com
sme: - Ášši 036/10 Ođastuvvon ovttasbargošiehtadus Sámedikki ja máttasámi fylkkagielddaid gaskka 2010-2013 Áššejođiheaddji: Miriam Paulsen, tlf 97 61 73 77, e-post miriam.paulsen@gmail.com

source: - Sak 37/10 Delegering av fullmakt til Sametingsrådet til fastsettelse av innhold i læreplanerSaksordfører: Silje K. Muotka, tlf 98 48 75 76, e-post siljekarine@gmail.com
sme: - Ášši 037/10 Válddi delegeren Sámediggerađđái oahppoplánaid sisdoalu mearrideamisÁššejođiheaddji: Silje K. Muotka, tlf 98 48 75 76, e-post siljekarine@gmail.com

source: Nærings- og kulturkomiteen: Leder: Toril Bakken Kåven, tlf 92 86 86 70, e-post toril@nordlysmat.no Nestleder: Geir Tommy Pedersen, tlf 94 82 31 04, e-post gtpedersen@gmail.com - Sak 31/10 Sametingets innspill til reindriftsavtale for 2011-2012
sme: Ealáhus- ja kulturlávdegoddi: Jođiheaddji: Toril Bakken Kåven, tlf 92 86 86 70, e-poasa toril@nordlysmat.no Nubbinjođiheaddji: Geir Tommy Pedersen, tlf 94 82 31 04, e-poasta gtpedersen@gmail.com - Ášši 31/10 Sámidikki cealkámuš 20111/2012 boazodoallošiehtadussii

source: Saksordfører: Inga-Lill Sundset, tlf: 90 21 20 95, e-post: inga-lill.sundset@nfk.no - Sak 32/10 Sametingets møteplan 2011 / 2012
sme: Áššejođiheaddji: Inga-Lill Sundset, tlf: 90 21 20 95, e-post: inga-lill.sundset@nfk.no - Ášši 32/10 Sámedikki čoahkkinplána 2011-2012 - rievdadusat Lávdegottit válljejit áššejođiheddjiid iešguđet áššiide farggamusat.

source: Komiteenes innstillinger vil bli behandlet i plenum 27. - 30. september.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis čakčamánu 27. - 30. b..

source: For mer informasjon om sakene og komitémøtene, se dokumentene i filene nedenfor eller skriv / ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: Jus háliidat eanet dieđuid áššiid ja lávdegoddečoahkkimiid birra, geahča dokumeanttaid fiillain vulobealde dahje čále / riŋge Sámediggái: tlf 78 47 40 00, e-poastasamediggi@samediggi.no

source: Saksdokumentene vil være klare innen kort tid og vil da knyttes til denne artikkelen.
sme: Áššedokumeanttat leat hui fargga gárvásat ja čadnojit dalle dása.

source: Publisert av Balto, Randi Romsdal.
sme: Almmuhan Balto, Randi Romsdal.

source: Sist endret 24.09.2010
sme: Maŋimustá rievdaduvvon 24.09.2010

source: Filer
sme: Fiillat

source: innkall sam 3-10
sme: Gohččun 3-10

source: prog kom no 3-10
sme: Programma komitéčoahkkin 3-10

source: prog plen sam 3-10
sme: prog dievas sam 3-10

source: prog plen norsk 3-10
sme: Prog dievasč daru 3-10
